Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

source: Downloaded videos
af_za: Jou aflaaie
as_in: আপোনাৰ ডাউনলোড
az_latn_az: Endirmələriniz
be: Спампаваныя відэа
bs_latn_ba: Vaša preuzimanja
cs: Stažená videa
de_de: Heruntergeladene Videos
es_mx: Vídeos descargados
eu: Deskargatutako bideoak
fi_fi: Ladatut videot
gl_es: Vídeos descargados
hi_in: डाउनलोड किए गए वीडियो
hu: Letöltött videók
ja_jp: ダウンロードした動画
ka_ge: თქვენი ჩამოტვირთვები
kk_kz: Жүктеп алғандарыңыз
kn: ನಿಮ್ಮ ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko_kr: 다운로드한 동영상
ky_kg: Жүктөп алгандарыңыз
lv: Jūsu lejupielādes
mn_mn: Таны татсан зүйлс
my: သင့်ဒေါင်းလုဒ်များ
no: Nedlastede videoer
pl: Pobrane filmy
pt_br: Vídeos transferidos
ro: Videoclipuri descărcate
ru_ru: Загруженные видео
sk_sk: Stiahnuté videá
sq_al: Shkarkimet e tua
sr_cyrl_rs: Преузети видео-снимци
sv: Nedladdade videor
ta: உங்கள் பதிவிறக்கங்கள்
te_in: మీ డౌన్‌లోడ్‌లు
th: วิดีโอที่ดาวน์โหลด
uk: Завантажені відео
uz: Yuklamalaringiz
zh_tw: 已下載的影片
zu_za: Okulandiwe kwakho

source: Download folder
af_za: Aflaaigids
as_in: ডাউনলোড ফ'ল্ডাৰ
az_latn_az: Endirmə qovluğu
be: Папка спамповак
bs_latn_ba: Fascikla za preuzimanja
cs: Složka pro stahování
de_de: Downloadordner
es_mx: Carpeta de descargas
eu: Deskargen karpeta
fi_fi: Latauskansio
gl_es: Cartafol de descargas
hi_in: डाउनलोड फ़ोल्डर
hu: Letöltési mappa
ja_jp: ダウンロード フォルダー
ka_ge: ჩამოტვირთვების საქაღალდე
kk_kz: Жүктеп алу қалтасы
kn: ಡೌನ್‌ಲೋಡ್ ಫೋಲ್ಡರ್
ko_kr: 다운로드 폴더
ky_kg: Жүктөөлөр папкасы
lv: Lejupielāžu mape
mn_mn: Таталтын хавтас
my: ဒေါင်းလုဒ်ဖိုင်တွဲ
no: Nedlastingsmappe
pl: Folder pobierania
pt_br: Pasta de downloads
ro: Folder de descărcări
ru_ru: Папка загрузок
sk_sk: Priečinok na sťahovanie
sq_al: Dosja e shkarkimeve
sr_cyrl_rs: Фасцикла за преузимања
sv: Nedladdningsmapp
ta: பதிவிறக்கக் கோப்புறை
te_in: డౌన్‌లోడ్ ఫోల్డర్
th: โฟลเดอร์ดาวน์โหลด
uk: Папка завантажень
uz: Yuklamalar jildi
zh_tw: 下载文件夹
zu_za: Ifolda yokulanda

# DownloadFolderDescription
source: Choose where downloaded videos are saved
af_za: Kies waar afgelaaide video's gestoor word
as_in: ডাউনলোড কৰা ভিডিঅ'সমূহ ক'ত সংৰক্ষণ হ'ব বাছক
az_latn_az: Endirilmiş videoların saxlanacağı yeri seçin
be: Выберыце, дзе захоўваць спампаваныя відэа
bs_latn_ba: Odaberite gdje se čuvaju preuzeti videozapisi
cs: Vyberte, kam se mají stažená videa ukládat
de_de: Wähle aus, wo heruntergeladene Videos gespeichert werden
es_mx: Elige dónde se guardan los vídeos descargados
eu: Aukeratu non gordeko diren deskargatutako bideoak
fi_fi: Valitse ladattujen videoiden tallennuspaikka
gl_es: Escolle onde se gardan os vídeos descargados
hi_in: चुनें कि डाउनलोड किए गए वीडियो कहाँ सेव हों
hu: Válaszd ki a letöltött videók mentési helyét
ja_jp: ダウンロードした動画の保存先を選択
ka_ge: აირჩიეთ ჩამოტვირთული ვიდეოების შენახვის ადგილი
kk_kz: Жүктеп алынған бейнелер сақталатын орынды таңдаңыз
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿದ ವೀಡಿಯೊಗಳನ್ನು ಉಳಿಸುವ ಸ್ಥಳವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 다운로드한 동영상을 저장할 위치 선택
ky_kg: Жүктөлгөн видеолор сакталуучу жерди тандаңыз
lv: Izvēlieties, kur saglabāt lejupielādētos videoklipus
mn_mn: Татсан видеонуудыг хадгалах газрыг сонгоно уу
my: ဒေါင်းလုဒ်ဗီဒီယိုများ သိမ်းမည့်နေရာကို ရွေးပါ
no: Velg hvor nedlastede videoer lagres
pl: Wybierz miejsce zapisywania pobranych filmów
pt_br: Escolha onde salvar os vídeos baixados
ro: Alege unde se salvează videoclipurile descărcate
ru_ru: Выберите, куда сохранять скачанные видео
sk_sk: Vyberte, kam sa majú ukladať stiahnuté videá
sq_al: Zgjidh ku ruhen videot e shkarkuara
sr_cyrl_rs: Изаберите где се чувају преузети видео снимци
sv: Välj var nedladdade videor sparas
ta: பதிவிறக்கிய வீடியோக்களைச் சேமிக்கும் இடத்தைத் தேர்வுசெய்யவும்
te_in: డౌన్‌లోడ్ చేసిన వీడియోలను సేవ్ చేసే చోటును ఎంచుకోండి
th: เลือกตำแหน่งบันทึกวิดีโอที่ดาวน์โหลด
uk: Виберіть, де зберігати завантажені відео
uz: Yuklab olingan videolar saqlanadigan joyni tanlang
zh_tw: 选择下载视频的保存位置
zu_za: Khetha lapho amavidiyo alandiwe agcinwa khona

# DownloadQualityTitle
source: Download quality
af_za: Aflaaikwaliteit
as_in: ডাউনলোডৰ মান
az_latn_az: Endirmə keyfiyyəti
be: Якасць спампоўкі
bs_latn_ba: Kvalitet preuzimanja
cs: Kvalita stahování
de_de: Downloadqualität
es_mx: Calidad de descarga
eu: Deskargaren kalitatea
fi_fi: Latauslaatu
gl_es: Calidade da descarga
hi_in: डाउनलोड की क्वालिटी
hu: Letöltési minőség
ja_jp: ダウンロード画質
ka_ge: ჩამოტვირთვის ხარისხი
kk_kz: Жүктеп алу сапасы
kn: ಡೌನ್‌ಲೋಡ್ ಗುಣಮಟ್ಟ
ko_kr: 다운로드 화질
ky_kg: Жүктөп алуу сапаты
lv: Lejupielādes kvalitāte
mn_mn: Татах чанар
my: ဒေါင်းလုဒ်အရည်အသွေး
no: Nedlastingskvalitet
pl: Jakość pobierania
pt_br: Qualidade do download
ro: Calitatea descărcării
ru_ru: Качество скачивания
sk_sk: Kvalita sťahovania
sq_al: Cilësia e shkarkimit
sr_cyrl_rs: Квалитет преузимања
sv: Nedladdningskvalitet
ta: பதிவிறக்கத் தரம்
te_in: డౌన్‌లోడ్ నాణ్యత
th: คุณภาพการดาวน์โหลด
uk: Якість завантаження
uz: Yuklab olish sifati
zh_tw: 下载画质
zu_za: Ikhwalithi yokulanda

source: Downloads
af_za: Aflaaie
as_in: ডাউনলোড
az_latn_az: Endirmələr
be: Спампоўкі
bs_latn_ba: Preuzimanja
cs: Stažené
es_mx: Descargas
eu: Deskargak
fi_fi: Lataukset
gl_es: Descargas
hi_in: डाउनलोड
hu: Letöltések
ja_jp: ダウンロード
ka_ge: ჩამოტვირთვები
kk_kz: Жүктеп алынғандар
kn: ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko_kr: 다운로드
ky_kg: Жүктөлгөндөр
lv: Lejupielādes
mn_mn: Татсан зүйлс
my: ဒေါင်းလုဒ်များ
no: Nedlastinger
pl: Pobrane
ro: Descărcări
ru_ru: Загрузки
sk_sk: Stiahnuté
sq_al: Shkarkimet
sr_cyrl_rs: Преузимања
sv: Nedladdningar
ta: பதிவிறக்கங்கள்
te_in: డౌన్‌లోడ్‌లు
th: ดาวน์โหลด
uk: Завантаження
uz: Yuklamalar
zh_tw: 下载内容
zu_za: Okulandiwe

# DownloadsEmptyDescription
source: Videos you download will appear here.
af_za: Video's wat jy aflaai, sal hier verskyn.
as_in: আপুনি ডাউনলোড কৰা ভিডিঅ'সমূহ ইয়াত দেখা যাব।
az_latn_az: Endirdiyiniz videolar burada görünəcək.
be: Спампаваныя відэа з'явяцца тут.
bs_latn_ba: Preuzeti videozapisi će se pojaviti ovdje.
cs: Stažená videa se zobrazí zde.
de_de: Heruntergeladene Videos werden hier angezeigt.
es_mx: Los vídeos que descargues aparecerán aquí.
eu: Deskargatutako bideoak hemen agertuko dira.
fi_fi: Lataamasi videot näkyvät täällä.
gl_es: Os vídeos que descargues aparecerán aquí.
hi_in: आपके डाउनलोड किए गए वीडियो यहाँ दिखाई देंगे।
hu: A letöltött videók itt jelennek meg.
ja_jp: ダウンロードした動画はここに表示されます。
ka_ge: ჩამოტვირთული ვიდეოები აქ გამოჩნდება.
kk_kz: Жүктеп алған бейнелеріңіз осында көрсетіледі.
kn: ನೀವು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿದ ವೀಡಿಯೊಗಳು ಇಲ್ಲಿ ಕಾಣಿಸುತ್ತವೆ.
ko_kr: 다운로드한 동영상이 여기에 표시됩니다.
ky_kg: Жүктөп алган видеолоруңуз бул жерде көрүнөт.
lv: Lejupielādētie videoklipi tiks rādīti šeit.
mn_mn: Таны татсан видеонууд энд харагдана.
my: သင်ဒေါင်းလုဒ်လုပ်သော ဗီဒီယိုများကို ဤနေရာတွင် ပြပါမည်။
no: Videoer du laster ned, vises her.
pl: Pobrane filmy pojawią się tutaj.
pt_br: Os vídeos que você baixar aparecerão aqui.
ro: Videoclipurile descărcate vor apărea aici.
ru_ru: Скачанные видео будут отображаться здесь.
sk_sk: Stiahnuté videá sa zobrazia tu.
sq_al: Videot që shkarkon do të shfaqen këtu.
sr_cyrl_rs: Преузети видео снимци ће се приказати овде.
sv: Videor du laddar ned visas här.
ta: நீங்கள் பதிவிறக்கும் வீடியோக்கள் இங்கே தோன்றும்.
te_in: మీరు డౌన్‌లోడ్ చేసిన వీడియోలు ఇక్కడ కనిపిస్తాయి.
th: วิดีโอที่คุณดาวน์โหลดจะปรากฏที่นี่
uk: Завантажені відео з'являться тут.
uz: Yuklab olingan videolar shu yerda ko'rinadi.
zh_tw: 您下载的视频会显示在这里。
zu_za: Amavidiyo owalandayo azovela lapha.

# DownloadsEmptyTitle
source: Your downloads
af_za: Jou aflaaie
as_in: আপোনাৰ ডাউনলোড
az_latn_az: Endirmələriniz
be: Вашы спампоўкі
bs_latn_ba: Vaša preuzimanja
cs: Vaše stažená videa
de_de: Deine Downloads
es_mx: Tus descargas
eu: Zure deskargak
fi_fi: Latauksesi
gl_es: As túas descargas
hi_in: आपके डाउनलोड
hu: Letöltéseid
ja_jp: あなたのダウンロード
ka_ge: თქვენი ჩამოტვირთვები
kk_kz: Жүктеп алғандарыңыз
kn: ನಿಮ್ಮ ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko_kr: 내 다운로드
ky_kg: Жүктөп алгандарыңыз
lv: Jūsu lejupielādes
mn_mn: Таны татсан зүйлс
my: သင့်ဒေါင်းလုဒ်များ
no: Nedlastingene dine
pl: Twoje pobrane filmy
pt_br: Seus downloads
ro: Descărcările tale
ru_ru: Ваши загрузки
sk_sk: Vaše stiahnuté videá
sq_al: Shkarkimet e tua
sr_cyrl_rs: Ваша преузимања
sv: Dina nedladdningar
ta: உங்கள் பதிவிறக்கங்கள்
te_in: మీ డౌన్‌లోడ్‌లు
th: รายการดาวน์โหลดของคุณ
uk: Ваші завантаження
uz: Yuklamalaringiz
zh_tw: 您的下载内容
zu_za: Okulandiwe kwakho

# DownloadsFolderDefault
source: Downloads
af_za: Aflaaie
as_in: ডাউনলোড
az_latn_az: Endirmələr
be: Спампоўкі
bs_latn_ba: Preuzimanja
cs: Stažené soubory
es_mx: Descargas
eu: Deskargak
fi_fi: Lataukset
gl_es: Descargas
hi_in: डाउनलोड
hu: Letöltések
ja_jp: ダウンロード
ka_ge: ჩამოტვირთვები
kk_kz: Жүктеп алынғандар
kn: ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko_kr: 다운로드
ky_kg: Жүктөлгөндөр
lv: Lejupielādes
mn_mn: Татсан зүйлс
my: ဒေါင်းလုဒ်များ
no: Nedlastinger
pl: Pobrane
ro: Descărcări
ru_ru: Загрузки
sk_sk: Stiahnuté
sq_al: Shkarkimet
sr_cyrl_rs: Преузимања
sv: Nedladdningar
ta: பதிவிறக்கங்கள்
te_in: డౌన్‌లోడ్‌లు
th: ดาวน์โหลด
uk: Завантаження
uz: Yuklamalar
zh_tw: 下载
zu_za: Okulandiwe

# DownloadUnavailable
source: This video is not available to download
af_za: Hierdie video kan nie afgelaai word nie
as_in: এই ভিডিঅ'টো ডাউনলোড কৰিব নোৱাৰি
az_latn_az: Bu videonu endirmək mümkün deyil
be: Гэта відэа немагчыма спампаваць
bs_latn_ba: Ovaj video nije dostupan za preuzimanje
cs: Toto video nelze stáhnout
de_de: Dieses Video kann nicht heruntergeladen werden
es_mx: Este vídeo no está disponible para descargar
eu: Bideo hau ezin da deskargatu
fi_fi: Tätä videota ei voi ladata
gl_es: Este vídeo non está dispoñible para descargar
hi_in: यह वीडियो डाउनलोड के लिए उपलब्ध नहीं है
hu: Ez a videó nem tölthető le
ja_jp: この動画はダウンロードできません
ka_ge: ამ ვიდეოს ჩამოტვირთვა შეუძლებელია
kk_kz: Бұл бейнені жүктеп алу мүмкін емес
kn: ಈ ವೀಡಿಯೊವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಿಲ್ಲ
ko_kr: 이 동영상은 다운로드할 수 없습니다
ky_kg: Бул видеону жүктөп алуу мүмкүн эмес
lv: Šo videoklipu nevar lejupielādēt
mn_mn: Энэ видеог татах боломжгүй
my: ဤဗီဒီယိုကို ဒေါင်းလုဒ်လုပ်၍မရပါ
no: Denne videoen kan ikke lastes ned
pl: Tego filmu nie można pobrać
pt_br: Este vídeo não está disponível para download
ro: Acest videoclip nu poate fi descărcat
ru_ru: Это видео недоступно для скачивания
sk_sk: Toto video sa nedá stiahnuť
sq_al: Kjo video nuk mund të shkarkohet
sr_cyrl_rs: Овај видео није доступан за преузимање
sv: Den här videon kan inte laddas ned
ta: இந்த வீடியோவைப் பதிவிறக்க முடியாது
te_in: ఈ వీడియోను డౌన్‌లోడ్ చేయడం సాధ్యం కాదు
th: วิดีโอนี้ไม่พร้อมให้ดาวน์โหลด
uk: Це відео недоступне для завантаження
uz: Bu videoni yuklab olib bo'lmaydi
zh_tw: 此视频无法下载
zu_za: Le vidiyo ayikwazi ukulandwa

# ErrorCodeFormat
source: Error Code: {0}
af_za: Foutkode: {0}
am_et: የስህተት ኮድ፦ {0}
as_in: ত্ৰুটি কোড: {0}
az_latn_az: Xəta kodu: {0}
be: Код памылкі: {0}
bg_bg: Код на грешката: {0}
bn_bd: ত্রুটি কোড: {0}
bs_latn_ba: Kôd pogreške: {0}
ca_es: Codi d’error: {0}
cs: Kód chyby: {0}
da_dk: Fejlkode: {0}
de_de: Fehlercode: {0}
el_gr: Κωδικός σφάλματος: {0}
es_mx: Código de error: {0}
et_ee: Veakood: {0}
eu: Errore-kodea: {0}
fi_fi: Virhekoodi: {0}
fr_ca: Code d’erreur : {0}
gl_es: Código de erro: {0}
gu_in: ભૂલ કોડ: {0}
hi_in: गड़बड़ी कोड: {0}
hu: Hibakód: {0}
hy_am: Սխալի կոդ՝ {0}
id_id: Kode Error: {0}
is_is: Villukóði: {0}
it_it: Codice errore: {0}
ja_jp: エラーコード: {0}
ka_ge: შეცდომის კოდი: {0}
kk_kz: Қате коды: {0}
km_kh: កូដកំហុស៖ {0}
kn: ದೋಷ ಕೋಡ್: {0}
ko_kr: 오류 코드: {0}
ky_kg: Ката коду: {0}
lo_la: ລະຫັດຂໍ້ຜິດພາດ: {0}
lt_lt: Klaidos kodas: {0}
lv: Kļūdas kods: {0}
mk_mk: Код на грешка: {0}
ml_in: പിശക് കോഡ്: {0}
mn_mn: Алдааны код: {0}
mr_in: त्रुटी कोड: {0}
ms_my: Kod Ralat: {0}
my: အမှားကုဒ်: {0}
ne_np: त्रुटि कोड: {0}
nl_nl: Foutcode: {0}
no: Feilkode: {0}
or_in: ତ୍ରୁଟି କୋଡ୍: {0}
pa_in: ਗਲਤੀ ਕੋਡ: {0}
pl: Kod błędu: {0}
pt_br: Código de erro: {0}
ro: Cod de eroare: {0}
ru_ru: Код ошибки: {0}
si_lk: දෝෂ කේතය: {0}
sk_sk: Kód chyby: {0}
sl_si: Koda napake: {0}
sq_al: Kodi i gabimit: {0}
sr_cyrl_rs: Кôд погрешке: {0}
sv: Felkod: {0}
sw_ke: Msimbo wa Hitilafu: {0}
ta: பிழைக் குறியீடு: {0}
te_in: లోపం కోడ్: {0}
th: รหัสข้อผิดพลาด: {0}
tr_tr: Hata Kodu: {0}
uk: Код помилки: {0}
uz: Xato kodi: {0}
vi_vn: Mã lỗi: {0}
zh_cn: 错误代码：{0}
zh_tw: 錯誤代碼：{0}
zu_za: Ikhodi Yephutha: {0}

# ErrorFormat
source: Error: {0}
af_za: Fout: {0}
am_et: ስህተት፦ {0}
as_in: ত্ৰুটি: {0}
az_latn_az: Xəta: {0}
be: Памылка: {0}
bg_bg: Грешка: {0}
bn_bd: ত্রুটি: {0}
bs_latn_ba: Pogreška: {0}
cs: Chyba: {0}
da_dk: Fejl: {0}
de_de: Fehler: {0}
el_gr: Σφάλμα: {0}
et_ee: Viga: {0}
eu: Errorea: {0}
fi_fi: Virhe: {0}
fr_ca: Erreur : {0}
gl_es: Erro: {0}
gu_in: ભૂલ: {0}
hi_in: गड़बड़ी: {0}
hu: Hiba: {0}
hy_am: Սխալ՝ {0}
is_is: Villa: {0}
it_it: Errore: {0}
ja_jp: エラー: {0}
ka_ge: შეცდომა: {0}
kk_kz: Қате: {0}
km_kh: កំហុស៖ {0}
kn: ದೋಷ: {0}
ko_kr: 오류: {0}
ky_kg: Ката: {0}
lo_la: ຂໍ້ຜິດພາດ: {0}
lt_lt: Klaida: {0}
lv: Kļūda: {0}
mk_mk: Грешка: {0}
ml_in: പിശക്: {0}
mn_mn: Алдаа: {0}
mr_in: त्रुटी: {0}
ms_my: Ralat: {0}
my: အမှား: {0}
ne_np: त्रुटि: {0}
nl_nl: Fout: {0}
no: Feil: {0}
or_in: ତ୍ରୁଟି: {0}
pa_in: ਗਲਤੀ: {0}
pl: Błąd: {0}
pt_br: Erro: {0}
ro: Eroare: {0}
ru_ru: Ошибка: {0}
si_lk: දෝෂය: {0}
sk_sk: Chyba: {0}
sl_si: Napaka: {0}
sq_al: Gabim: {0}
sr_cyrl_rs: Погрешка: {0}
sv: Fel: {0}
sw_ke: Hitilafu: {0}
ta: பிழை: {0}
te_in: లోపం: {0}
th: ข้อผิดพลาด: {0}
tr_tr: Hata: {0}
uk: Помилка: {0}
uz: Xato: {0}
vi_vn: Lỗi: {0}
zh_cn: 错误：{0}
zh_tw: 錯誤：{0}
zu_za: Iphutha: {0}

source: Every 15 min
af_za: Elke 15 min
am_et: በየ15 ደቂቃው
as_in: প্ৰতি 15 মিনিটত
az_latn_az: Hər 15 dəq
be: Кожныя 15 хв
bg_bg: На всеки 15 мин
bn_bd: প্রতি ১৫ মিনিটে
bs_latn_ba: Svakih 15 min
ca_es: Cada 15 min
cs: Každých 15 min
da_dk: Hvert 15. min
de_de: Alle 15 Min.
el_gr: Κάθε 15 λεπτά
es_mx: Cada 15 min
et_ee: Iga 15 min järel
eu: 15 minutuero
fi_fi: 15 minuutin välein
fil_ph: Bawat 15 min
fr_ca: Toutes les 15 min
gl_es: Cada 15 min
gu_in: દર 15 મિનિટે
hi_in: हर 15 मिनट
hu: 15 percenként
hy_am: Ամեն 15 րոպեն մեկ
id_id: Setiap 15 mnt
is_is: Á 15 mín. fresti
it_it: Ogni 15 min
ja_jp: 15 分ごと
ka_ge: ყოველ 15 წთ-ში
kk_kz: Әр 15 мин
km_kh: រៀងរាល់ 15 នាទី
kn: ಪ್ರತಿ 15 ನಿಮಿಷಗಳಿಗೆ
ko_kr: 15분마다
ky_kg: Ар 15 мүнөттө
lo_la: ທຸກໆ 15 ນາທີ
lt_lt: Kas 15 min
lv: Ik pēc 15 min
mk_mk: На секои 15 мин
ml_in: ഓരോ 15 മിനിറ്റിലും
mn_mn: 15 минут тутам
mr_in: दर 15 मिनिटांनी
ms_my: Setiap 15 min
my: 15 မိနစ်တိုင်း
ne_np: हरेक 15 मिनेटमा
nl_nl: Elke 15 min
no: Hvert 15. min
or_in: ପ୍ରତି 15 ମିନିଟ୍‌ରେ
pa_in: ਹਰ 15 ਮਿੰਟ
pl: Co 15 min
pt_br: A cada 15 min
ro: La fiecare 15 min
ru_ru: Каждые 15 мин
si_lk: සෑම මිනිත්තු 15කටම
sk_sk: Každých 15 min
sl_si: Vsakih 15 min
sq_al: Çdo 15 min
sr_cyrl_rs: Сваких 15 мин
sv: Var 15:e min
sw_ke: Kila dakika 15
ta: ஒவ்வொரு 15 நிமிடங்களுக்கும்
te_in: ప్రతి 15 నిమిషాలకు
th: ทุก 15 นาที
tr_tr: Her 15 dk
uk: Кожні 15 хв
uz: Har 15 daqiqada
vi_vn: Mỗi 15 phút
zh_cn: 每 15 分钟
zh_tw: 每 15 分鐘
zu_za: Njalo emizuzwini engu-15

source: Every 2 hours
af_za: Elke 2 uur
am_et: በየ2 ሰዓቱ
as_in: প্ৰতি 2 ঘণ্টাত
az_latn_az: Hər 2 saat
be: Кожныя 2 гадзіны
bg_bg: На всеки 2 часа
bn_bd: প্রতি ২ ঘণ্টায়
bs_latn_ba: Svaka 2 sata
ca_es: Cada 2 hores
cs: Každé 2 hodiny
da_dk: Hver 2. time
de_de: Alle 2 Stunden
el_gr: Κάθε 2 ώρες
es_mx: Cada 2 horas
et_ee: Iga 2 tunni järel
eu: 2 orduero
fi_fi: 2 tunnin välein
fil_ph: Bawat 2 oras
fr_ca: Toutes les 2 heures
gl_es: Cada 2 horas
gu_in: દર 2 કલાકે
hi_in: हर 2 घंटे
hu: 2 óránként
hy_am: Ամեն 2 ժամը մեկ
id_id: Setiap 2 jam
is_is: Á 2 klst. fresti
it_it: Ogni 2 ore
ja_jp: 2 時間ごと
ka_ge: ყოველ 2 საათში
kk_kz: Әр 2 сағат сайын
km_kh: រៀងរាល់ 2 ម៉ោង
kn: ಪ್ರತಿ 2 ಗಂಟೆಗಳಿಗೆ
ko_kr: 2시간마다
ky_kg: Ар 2 саатта
lo_la: ທຸກໆ 2 ຊົ່ວໂມງ
lt_lt: Kas 2 valandas
lv: Ik pēc 2 stundām
mk_mk: На секои 2 часа
ml_in: ഓരോ 2 മണിക്കൂറിലും
mn_mn: 2 цаг тутам
mr_in: दर 2 तासांनी
ms_my: Setiap 2 jam
my: 2 နာရီတိုင်း
ne_np: हरेक 2 घण्टामा
nl_nl: Elke 2 uur
no: Hver 2. time
or_in: ପ୍ରତି 2 ଘଣ୍ଟାରେ
pa_in: ਹਰ 2 ਘੰਟੇ
pl: Co 2 godziny
pt_br: A cada 2 horas
ro: La fiecare 2 ore
ru_ru: Каждые 2 часа
si_lk: සෑම පැය 2කටම
sk_sk: Každé 2 hodiny
sl_si: Vsaki 2 uri
sq_al: Çdo 2 orë
sr_cyrl_rs: Свака 2 сата
sv: Varannan timme
sw_ke: Kila saa 2
ta: ஒவ்வொரு 2 மணிநேரத்துக்கும்
te_in: ప్రతి 2 గంటలకు
th: ทุก 2 ชั่วโมง
tr_tr: Her 2 saatte
uk: Кожні 2 години
uz: Har 2 soatda
vi_vn: Mỗi 2 giờ
zh_cn: 每 2 小时
zh_tw: 每 2 小時
zu_za: Njalo emahoreni angu-2

source: Every 30 min
af_za: Elke 30 min
am_et: በየ30 ደቂቃው
as_in: প্ৰতি 30 মিনিটত
az_latn_az: Hər 30 dəq
be: Кожныя 30 хв
bg_bg: На всеки 30 мин
bn_bd: প্রতি ৩০ মিনিটে
bs_latn_ba: Svakih 30 min
ca_es: Cada 30 min
cs: Každých 30 min
da_dk: Hvert 30. min
de_de: Alle 30 Min.
el_gr: Κάθε 30 λεπτά
es_mx: Cada 30 min
et_ee: Iga 30 min järel
eu: 30 minutuero
fi_fi: 30 minuutin välein
fil_ph: Bawat 30 min
fr_ca: Toutes les 30 min
gl_es: Cada 30 min
gu_in: દર 30 મિનિટે
hi_in: हर 30 मिनट
hu: 30 percenként
hy_am: Ամեն 30 րոպեն մեկ
id_id: Setiap 30 mnt
is_is: Á 30 mín. fresti
it_it: Ogni 30 min
ja_jp: 30 分ごと
ka_ge: ყოველ 30 წთ-ში
kk_kz: Әр 30 мин
km_kh: រៀងរាល់ 30 នាទី
kn: ಪ್ರತಿ 30 ನಿಮಿಷಗಳಿಗೆ
ko_kr: 30분마다
ky_kg: Ар 30 мүнөттө
lo_la: ທຸກໆ 30 ນາທີ
lt_lt: Kas 30 min
lv: Ik pēc 30 min
mk_mk: На секои 30 мин
ml_in: ഓരോ 30 മിനിറ്റിലും
mn_mn: 30 минут тутам
mr_in: दर 30 मिनिटांनी
ms_my: Setiap 30 min
my: 30 မိနစ်တိုင်း
ne_np: हरेक 30 मिनेटमा
nl_nl: Elke 30 min
no: Hvert 30. min
or_in: ପ୍ରତି 30 ମିନିଟ୍‌ରେ
pa_in: ਹਰ 30 ਮਿੰਟ
pl: Co 30 min
pt_br: A cada 30 min
ro: La fiecare 30 min
ru_ru: Каждые 30 мин
si_lk: සෑම මිනිත්තු 30කටම
sk_sk: Každých 30 min
sl_si: Vsakih 30 min
sq_al: Çdo 30 min
sr_cyrl_rs: Сваких 30 мин
sv: Var 30:e min
sw_ke: Kila dakika 30
ta: ஒவ்வொரு 30 நிமிடங்களுக்கும்
te_in: ప్రతి 30 నిమిషాలకు
th: ทุก 30 นาที
tr_tr: Her 30 dk
uk: Кожні 30 хв
uz: Har 30 daqiqada
vi_vn: Mỗi 30 phút
zh_cn: 每 30 分钟
zh_tw: 每 30 分鐘
zu_za: Njalo emizuzwini engu-30

source: Every 6 hours
af_za: Elke 6 uur
am_et: በየ6 ሰዓቱ
as_in: প্ৰতি 6 ঘণ্টাত
az_latn_az: Hər 6 saat
be: Кожныя 6 гадзін
bg_bg: На всеки 6 часа
bn_bd: প্রতি ৬ ঘণ্টায়
bs_latn_ba: Svakih 6 sati
ca_es: Cada 6 hores
cs: Každých 6 hodin
da_dk: Hver 6. time
de_de: Alle 6 Stunden
el_gr: Κάθε 6 ώρες
es_mx: Cada 6 horas
et_ee: Iga 6 tunni järel
eu: 6 orduero
fi_fi: 6 tunnin välein
fil_ph: Bawat 6 na oras
fr_ca: Toutes les 6 heures
gl_es: Cada 6 horas
gu_in: દર 6 કલાકે
hi_in: हर 6 घंटे
hu: 6 óránként
hy_am: Ամեն 6 ժամը մեկ
id_id: Setiap 6 jam
is_is: Á 6 klst. fresti
it_it: Ogni 6 ore
ja_jp: 6 時間ごと
ka_ge: ყოველ 6 საათში
kk_kz: Әр 6 сағат сайын
km_kh: រៀងរាល់ 6 ម៉ោង
kn: ಪ್ರತಿ 6 ಗಂಟೆಗಳಿಗೆ
ko_kr: 6시간마다
ky_kg: Ар 6 саатта
lo_la: ທຸກໆ 6 ຊົ່ວໂມງ
lt_lt: Kas 6 valandas
lv: Ik pēc 6 stundām
mk_mk: На секои 6 часа
ml_in: ഓരോ 6 മണിക്കൂറിലും
mn_mn: 6 цаг тутам
mr_in: दर 6 तासांनी
ms_my: Setiap 6 jam
my: 6 နာရီတိုင်း
ne_np: हरेक 6 घण्टामा
nl_nl: Elke 6 uur
no: Hver 6. time
or_in: ପ୍ରତି 6 ଘଣ୍ଟାରେ
pa_in: ਹਰ 6 ਘੰਟੇ
pl: Co 6 godzin
pt_br: A cada 6 horas
ro: La fiecare 6 ore
ru_ru: Каждые 6 часов
si_lk: සෑම පැය 6කටම
sk_sk: Každých 6 hodín
sl_si: Vsakih 6 ur
sq_al: Çdo 6 orë
sr_cyrl_rs: Сваких 6 сати
sv: Var 6:e timme
sw_ke: Kila saa 6
ta: ஒவ்வொரு 6 மணிநேரத்துக்கும்
te_in: ప్రతి 6 గంటలకు
th: ทุก 6 ชั่วโมง
tr_tr: Her 6 saatte
uk: Кожні 6 годин
uz: Har 6 soatda
vi_vn: Mỗi 6 giờ
zh_cn: 每 6 小时
zh_tw: 每 6 小時
zu_za: Njalo emahoreni angu-6

source: Every hour
af_za: Elke uur
am_et: በየሰዓቱ
as_in: প্ৰতি ঘণ্টাত
az_latn_az: Hər saat
be: Кожную гадзіну
bg_bg: Всеки час
bn_bd: প্রতি ঘণ্টায়
bs_latn_ba: Svaki sat
ca_es: Cada hora
cs: Každou hodinu
da_dk: Hver time
de_de: Jede Stunde
el_gr: Κάθε ώρα
es_mx: Cada hora
et_ee: Iga tund
eu: Orduro
fi_fi: Tunnin välein
fil_ph: Bawat oras
fr_ca: Toutes les heures
gl_es: Cada hora
gu_in: દર કલાકે
hi_in: हर घंटे
hu: Óránként
hy_am: Ամեն ժամ
id_id: Setiap jam
is_is: Á klukkustundar fresti
it_it: Ogni ora
ja_jp: 1 時間ごと
ka_ge: ყოველ საათში
kk_kz: Әр сағат сайын
km_kh: រៀងរាល់ម៉ោង
kn: ಪ್ರತಿ ಗಂಟೆಗೆ
ko_kr: 매시간
ky_kg: Ар саатта
lo_la: ທຸກໆຊົ່ວໂມງ
lt_lt: Kas valandą
lv: Katru stundu
mk_mk: Секој час
ml_in: ഓരോ മണിക്കൂറിലും
mn_mn: Цаг тутам
mr_in: दर तासाला
ms_my: Setiap jam
my: တစ်နာရီတိုင်း
ne_np: हरेक घण्टा
nl_nl: Elk uur
no: Hver time
or_in: ପ୍ରତି ଘଣ୍ଟାରେ
pa_in: ਹਰ ਘੰਟੇ
pl: Co godzinę
pt_br: A cada hora
ro: La fiecare oră
ru_ru: Каждый час
si_lk: සෑම පැයකම
sk_sk: Každú hodinu
sl_si: Vsako uro
sq_al: Çdo orë
sr_cyrl_rs: Сваки сат
sv: Varje timme
sw_ke: Kila saa
ta: ஒவ்வொரு மணிநேரமும்
te_in: ప్రతి గంటకు
th: ทุกชั่วโมง
tr_tr: Her saat
uk: Щогодини
uz: Har soatda
vi_vn: Mỗi giờ
zh_cn: 每小时
zh_tw: 每小時
zu_za: Njalo ngehora

# EveryHours
source: Every {0} hours
af_za: Elke {0} uur
am_et: በየ{0} ሰዓቱ
as_in: প্ৰতি {0} ঘণ্টাত
az_latn_az: Hər {0} saat
be: Кожныя {0} гадзін
bg_bg: На всеки {0} часа
bn_bd: প্রতি {0} ঘণ্টায়
bs_latn_ba: Svakih {0} sati
ca_es: Cada {0} hores
cs: Každých {0} hodin
da_dk: Hver {0}. time
de_de: Alle {0} Stunden
el_gr: Κάθε {0} ώρες
es_mx: Cada {0} horas
et_ee: Iga {0} tunni järel
eu: {0} orduero
fi_fi: {0} tunnin välein
fil_ph: Bawat {0} oras
fr_ca: Toutes les {0} heures
gl_es: Cada {0} horas
gu_in: દર {0} કલાકે
hi_in: हर {0} घंटे
hu: {0} óránként
hy_am: Ամեն {0} ժամը մեկ
id_id: Setiap {0} jam
is_is: Á {0} klst. fresti
it_it: Ogni {0} ore
ja_jp: {0} 時間ごと
ka_ge: ყოველ {0} საათში
kk_kz: Әр {0} сағат сайын
km_kh: រៀងរាល់ {0} ម៉ោង
kn: ಪ್ರತಿ {0} ಗಂಟೆಗಳಿಗೆ
ko_kr: {0}시간마다
ky_kg: Ар {0} саатта
lo_la: ທຸກໆ {0} ຊົ່ວໂມງ
lt_lt: Kas {0} valandų
lv: Ik pēc {0} stundām
mk_mk: На секои {0} часа
ml_in: ഓരോ {0} മണിക്കൂറിലും
mn_mn: {0} цаг тутам
mr_in: दर {0} तासांनी
ms_my: Setiap {0} jam
my: {0} နာရီတိုင်း
ne_np: हरेक {0} घण्टामा
nl_nl: Elke {0} uur
no: Hver {0}. time
or_in: ପ୍ରତି {0} ଘଣ୍ଟାରେ
pa_in: ਹਰ {0} ਘੰਟੇ
pl: Co {0} godzin
pt_br: A cada {0} horas
ro: La fiecare {0} ore
ru_ru: Каждые {0} ч
si_lk: සෑම පැය {0}කටම
sk_sk: Každých {0} hodín
sl_si: Vsakih {0} ur
sq_al: Çdo {0} orë
sr_cyrl_rs: Сваких {0} сати
sv: Var {0}:e timme
sw_ke: Kila saa {0}
ta: ஒவ்வொரு {0} மணிநேரத்துக்கும்
te_in: ప్రతి {0} గంటలకు
th: ทุก {0} ชั่วโมง
tr_tr: Her {0} saatte
uk: Кожні {0} год
uz: Har {0} soatda
vi_vn: Mỗi {0} giờ
zh_cn: 每 {0} 小时
zh_tw: 每 {0} 小時
zu_za: Njalo emahoreni angu-{0}

# EveryMinutes
source: Every {0} min
af_za: Elke {0} min
am_et: በየ{0} ደቂቃው
as_in: প্ৰতি {0} মিনিটত
az_latn_az: Hər {0} dəq
be: Кожныя {0} хв
bg_bg: На всеки {0} мин
bn_bd: প্রতি {0} মিনিটে
bs_latn_ba: Svakih {0} min
ca_es: Cada {0} min
cs: Každých {0} min
da_dk: Hvert {0}. min
de_de: Alle {0} Min.
el_gr: Κάθε {0} λεπτά
es_mx: Cada {0} min
et_ee: Iga {0} min järel
eu: {0} minutuero
fi_fi: {0} min välein
fil_ph: Bawat {0} min
fr_ca: Toutes les {0} min
gl_es: Cada {0} min
gu_in: દર {0} મિનિટે
hi_in: हर {0} मिनट
hu: {0} percenként
hy_am: Ամեն {0} րոպեն մեկ
id_id: Setiap {0} mnt
is_is: Á {0} mín. fresti
it_it: Ogni {0} min
ja_jp: {0} 分ごと
ka_ge: ყოველ {0} წთ-ში
kk_kz: Әр {0} мин
km_kh: រៀងរាល់ {0} នាទី
kn: ಪ್ರತಿ {0} ನಿಮಿಷಗಳಿಗೆ
ko_kr: {0}분마다
ky_kg: Ар {0} мүнөттө
lo_la: ທຸກໆ {0} ນາທີ
lt_lt: Kas {0} min
lv: Ik pēc {0} min
mk_mk: На секои {0} мин
ml_in: ഓരോ {0} മിനിറ്റിലും
mn_mn: {0} минут тутам
mr_in: दर {0} मिनिटांनी
ms_my: Setiap {0} min
my: {0} မိနစ်တိုင်း
ne_np: हरेक {0} मिनेटमा
nl_nl: Elke {0} min
no: Hvert {0}. min
or_in: ପ୍ରତି {0} ମିନିଟ୍‌ରେ
pa_in: ਹਰ {0} ਮਿੰਟ
pl: Co {0} min
pt_br: A cada {0} min
ro: La fiecare {0} min
ru_ru: Каждые {0} мин
si_lk: සෑම මිනිත්තු {0}කටම
sk_sk: Každých {0} min
sl_si: Vsakih {0} min
sq_al: Çdo {0} min
sr_cyrl_rs: Сваких {0} мин
sv: Var {0}:e min
sw_ke: Kila dakika {0}
ta: ஒவ்வொரு {0} நிமிடங்களுக்கும்
te_in: ప్రతి {0} నిమిషాలకు
th: ทุก {0} นาที
tr_tr: Her {0} dk
uk: Кожні {0} хв
uz: Har {0} daqiqada
vi_vn: Mỗi {0} phút
zh_cn: 每 {0} 分钟
zh_tw: 每 {0} 分鐘
zu_za: Njalo emizuzwini engu-{0}
